/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ ist nicht erlaubt";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu Nutzung übrig";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu Nutzungen übrig";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 Nutzungen";

/* entry in selection list to indicate no selection */
"- None -" = "- Kein -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” ist nicht von Pilotmoon Software signiert. Installiere diese Extension nur, wenn diese aus einer vertrauenswürdigen Quelle stammt.";

/* No comment provided by engineer. */
"Above Text" = "Über Text";

/* Title of prefs section */
"Actions" = "Aktionen";

/* No comment provided by engineer. */
"Alternate Search URL" = "Alternative Such-URL";

/* Title of prefs section */
"Appearance" = "Erscheinungsbild";

/* No comment provided by engineer. */
"Authorized" = "Autorisiert";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Auto";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Auto (Umkehren)";

/* No comment provided by engineer. */
"Below Text" = "Unter Text";

/* click button to buy the app */
"Buy" = "Kaufen";

/* Button to go to store */
"Buy Now" = "Jetzt kaufen";

/* Button to go to store */
"Buy PopClip Online" = "PopClip online kaufen";

/* as in 'by Nick Moore' */
"by" = "von";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Kann Extension nicht installieren";

/* 1=name of app */
"Cannot start %1$@" = "Kann nicht starten %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Nach Updates suchen";

/* Label for color setting */
"Color" = "Farbe";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Kopiert";

/* Indicates Dark color apearance */
"Dark" = "Dunkel";

/* name of dictionary look-up feature */
"Dictionary" = "Wörterbuch";

/* button title */
"Don't Install" = "Nicht installieren";

/* Button title */
"Done" = "Fertig";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "PopClip aktivieren";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Ausgeschlossene Apps";

/* button title shown in welcome window */
"Got it!" = "OK";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Option (⌥) gedrückt halten für eine alternative Suche.";

/* button title: install the named externsion */
"Install \"%@\"" = "“%@” installieren";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Erweiterung \"%@\" installieren";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Tastaturkurzbefehl";

/* No comment provided by engineer. */
"Language" = "Sprache";

/* No comment provided by engineer. */
"Languages" = "Sprachen";

/* Title of window showing the user's license details */
"License Details" = "Lizenzdetails";

/* No comment provided by engineer. */
"License key not valid" = "Lizenzschlüssel ungültig";

/* Indicates Light color apearance */
"Light" = "Hell";

/* name of missing third party app */
"Missing App: %@" = "Fehlende App: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Nicht autorisiert";

/* button title */
"Not Now" = "Später";

/* No comment provided by engineer. */
"OFF" = "Aus";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "Ein";

/* name of link opening feature */
"Open Link" = "Link öffnen";

/* No comment provided by engineer. */
"Open Links" = "Links öffnen";

/* Example: Options for Wikipedia */
"Options for %@" = "Optionen für %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Bitte schließen Sie den Browser-Tab und kehren Sie zu PopClip zurück.";

/* No comment provided by engineer. */
"Please wait..." = "Bitte warten …";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip kann höchstens %li Erweiterungen haben. Bitte löschen Sie einige, um mehr Platz zu schaffen.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "Die kostenlose Version von PopClip kann höchstens %li Erweiterungen haben. Bitte löschen Sie einige, um mehr Platz zu schaffen.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip kann %@ auf diesem Computer nicht finden. Sie müssen es wahrscheinlich installieren.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip konnte folgende Erweiterung(en) nicht laden:\n\n%@\n\nAktualisierte Versionen sind möglicherweise auf der PopClip-Website verfügbar.";

/* No comment provided by engineer. */
"PopClip Extensions" = "PopClip Erweiterungen";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip ist";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip prüft die Rechtschreibung in jeder ausgewählten Sprache.";

/* Label for position setting */
"Position" = "Position";

/* Button to quit the app */
"Quit" = "Beenden";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Im App Store bewerten";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Versionshinweise";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Ersetzen Sie Ihren Suchbegriff durch ***, z. B. https://beispiel.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Im Finder anzeigen";

/* name of web search feature */
"Search" = "Suchen";

/* No comment provided by engineer. */
"Search URL" = "Such-URL";

/* No comment provided by engineer. */
"Select" = "Auswählen";

/* No comment provided by engineer. */
"Select apps to exclude" = "Ausgeschlossene Apps auswählen";

/* No comment provided by engineer. */
"Show as Icon" = "Als Symbol anzeigen";

/* check box title */
"Show in menu bar" = "In Menüleiste anzeigen";

/* button title */
"Sign In" = "Anmelden";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "In Ihr %@-Konto einloggen";

/* button title */
"Sign Out" = "Ausloggen";

/* Label for size adjustment slider */
"Size" = "Größe";

/* name of spelling checker feature */
"Spelling" = "Rechtschreibung";

/* check box title */
"Start at login" = "Beim Anmelden starten";

/* No comment provided by engineer. */
"Technical information:" = "Technische Infos:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Vielen Dank für den Kauf von PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "Die App scheint beschädigt zu sein. Bitte installieren Sie eine neue Kopie.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Diese Extension ist nicht kompatibel mit dieser Version von PopClip. Bitte aktualisieren Sie auf die neueste Version von PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Diese Erweiterung erfordert macOS-Version %@ oder höher.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "PopClip in den Bedienungshilfen aktivieren, um fortzufahren.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Wähle einfach Text in einer beliebigen Anwendung aus um PopClip zu nutzen.";

/* the free trial has expired */
"Trial Expired" = "Testphase abgelaufen";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Test- %lu Nutzungen übrig";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Test - %lu Nutzungen übrig";

/* No comment provided by engineer. */
"Unsigned Extension" = "Unsignierte Extension";

/* Button title. When clicked, shows user's license details. */
"View License" = "Lizenz betrachten";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "%@-Website besuchen";

/* No comment provided by engineer. */
"Waiting..." = "Warten ...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Willkommen\nbei PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Sie sind in %@ eingeloggt.";

/* No comment provided by engineer. */
"You maxed out!" = "Limit erreicht";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Autorisierung fehlgeschlagen.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ PopClip-Erweiterung \"%@\" autorisiert.";
